Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c81.pdf.tmx
Source language: fin
Languages: sme

source: Valtionmaan ja käyttöoikeuksien luovuttamisesta on säädetty erämaalain (62/1991) 4. §:n 1. momentissa.
sme: Stáhtaeatnama ja geavahanvuoigatvuođaid luohpadeami birra lea mearriduvvon meahcceguovlolága (62/1991) 4. § 1. momeanttas.

source: Siinä sanotaan: ”Erämaa-alueeseen kuuluvaa valtion omistamaa maa-aluetta tai siihen kohdistuvaa käyttöoikeutta ei saa luovuttaa eikä antaa vuokralle ilman valtioneuvoston lupaa.
sme: Das daddjojuvvo: ”Meahcceguvlui gullevaš stáhtaeatnama dahje dasa guoskevaš geavahanvuoigatvuođa ii oaččo luohpadit iige láigohit (addit láigui) stáhtaráđi lobi haga.

source: ” 2. momentissa todetaan poikkeukset pääsääntöön: ”Lupaa ei kuitenkaan tarvita käyttöoikeuden luovuttamiseen porotalouden, kalastuksen, metsästyksen tai keräilyn tarpeisiin 7 §:ssä mainitun hoito- ja käyttösuunnitelman mukaisesti eikä alueen luovuttamiseen sellaista hanketta varten, joka on tarpeen puolustusvalmiuden tai rajavartiolaitoksen toiminnan kannalta.
sme: ” Nuppi momeanttas daddjojuvvojit spiehkastagat váldonjuolggadussii: ”Lohpi ii goittot dárbbašuvvo geavahanvuoigatvuođa luohpadeapmái boazodoalu, guolástusa, meahccebivddu dahje čoaggima dárbbuide 7 §:s máinnašuvvon dikšun- ja geavahanplána mielde iige guovllu luohpadeapmái dakkár fitnu várás, masa lea dárbu bealuštangárvvisvuođa dahje rádjegozihandoaimma dáfus.

source: ” Pykälän 3. momentti sanoo, että ”maa-alueen tai siihen kohdistuvan käyttöoikeuden luovuttamiseen ja vuokraamiseen sovelletaan muutoin, mitä oikeudesta luovuttaa valtion maaomaisuutta ja tuloa tuottavia oikeuksia annetussa laissa (687/1978) säädetään”.
sme: ” Paragráfa goalmmát momeanttas daddjojuvvo, ahte ”eanabihtá dahje dasa guoskevaš geavahanvuoigatvuođa luohpadeapmái ja láigoheapmái heivehuvvo muđui, mii lágas 678/1978 (láhka vuoigatvuođas luohpadit stáhta eanaopmodaga ja sisaboađuid bukti vuoigatvuođaid) mearriduvvo”.

source: Erämaalain (62/1991) yksityiskohtaiset perustelut selvittävät edelleen asiaa.
sme: kilomehtera Meahcceguovlolága (62/1991) dárkilet ákkastallamat čilgejit ain ášši.

source: Luovuttamiskiellon tarkoituksena on turvata erämaan säilyminen erämaana.
sme: Luohpadangielddu ulbmilin lea dorvvastit meahcceguovllu seailuma meahcceguovlun.

source: Säännös ei kuitenkaan ole ehdoton.
sme: Njuolggadus ii leat goittot loahpalaš.

source: Valtioneuvosto voi luovuttaa käyttöoikeuden, jos suunnitellulla hankkeella on yleisen edun kannalta huomattava merkitys.
sme: Stáhtaráđđi sáhttá luohpadit geavahanvuoigatvuođa, jos plánejuvvon fidnu mearkkaša ollu oktasaš ávkki dihte.

source: Perusteluissa todetaan myös, että säännös ei koske vesialueiden käyttöoikeuksia.
sme: Ákkastallamiin daddjojuvvo maiddái ahte njuolggadus ii guoskka čáhceguovlluid geavahanvuoigatvuođaide.

source: Maa-alueeseen kohdistuva käyttöoikeuden luovuttaminen tarkoittaa maan vuokrasopimukseen rinnastettavaa sopimusta.
sme: Eanabihtá geavahanvuoigatvuođa luohpadeapmi oaivvilda eatnama láigosoahpamuššii buohtastahtti soahpamuša.

source: Metsähallituksen omistaman, erämaassa sijaitsevan rakennuksen lyhytaikainen vuokraaminen virkistyskäytön tarpeisiin ei ole erämaalain 4. §:n mukaista käyttöoikeuden luovuttamista.
sme: Jos vistti, man Meahciráđđehus oamasta meahcceguovllus, láigoha oanehis áigái lustageavaheami dárbbuide, de dat ii oaivvil meahcceguovlolága 4. §:a mieldásaš geavahanvuoigatvuođa luohpadeami.

source: Varaustuvan petipaikkojen myyminen ja vuokrakämpän tai isännöidyn vuokratuvan vuokraaminen viikoksi–kahdeksi ei siten ole erämaalain vastaista käyttöoikeuden luovuttamista – kuten ei myöskään kalastus-, metsästys-, yrittäjä- tai moottorikelkkalupien myynti.
sme: Várrenstobu seaŋgasajiid vuovdin, láigogámppá dahje isidaston láigostobu láigoheapmi ovtta, guovtte vahkkui ii leat nappo meahcceguovlolága vuostásaš geavahanvuoigatvuođa luohpadeapmi – dego ii maiddái guolástan-, meahcástan-, fitnodat-, dahje mohtorgielkálobiid vuovdin.

source: Ne ovat lähinnä alueen virkistyskäytön ohjauskeinoja.
sme: Dat gullet vuosttažettiin guovllu lustageavaheami stivrenvugiide.

source: Erämaalain voimaantulo- ja siirtymäsäännöksissä on myös käyttöoikeuksiin liittyviä säädöksiä.
sme: Meahcceguovlolága fápmuiboahtin- ja sirdašuvvannjuolggadusain leat maiddái geavahanvuoigatvuođaide guoskevaš njuolggadusat.

source: Niissä todetaan: ”Erämaa-alueisiin tämän lain voimaantullessa kohdistuvat rasiteoikeudet ja niihin rinnastettavat käyttöoikeudet sekä vuokrasopimukset jäävät edelleen voimaan.
sme: Dain daddjojuvvo: ”Meahcceguovlluide dán lága fápmuiboađedettiin guoskevaš servituhttavuoigatvuođat ja daidda buohtastahtti geavahanvuoigatvuođat ja láigosoahpamušat báhcet ainge fápmui.

source: Metsähallitus voi jatkaa sopimukseen perustuvien oikeuksien voimassaoloaikaa vahvistetun hoito- ja käyttösuunnitelman mukaisesti.”
sme: Meahciráđđehus sáhttá joatkit soahpamuššii vuođđuduvvi vuoigatvuođaid gustonáiggi nannejuvvon dikšun- ja geavahanplána mielde.”

source: Erämaalain 8. §:n mukaan Metsähallitus voi hakea valtioneuvostolta lupaa yksityistä tietä varten perustetun rasiteoikeuden tai käyttöoikeuden lunastamiseen, mikäli erämaa-alueella laitetaan vireille pysyvän tien rakentamista koskeva hanke.
sme: Meahcceguovlolága 8. §:a mielde Meahciráđđehus sáhttá ohcat stáhtaráđis lobi priváhtageainnu várás vuođđuduvvon servituhttavuoigatvuođa dahje geavahanvuoigatvuođa lotnumii, jos meahcceguovllus álggahuvvo bissovaš geainnu ráhkadanfidnu.

source: Mikäli käyttöoikeuden tai rasiteoikeuden lunastamisen vuoksi ei voida järjestää tyydyttävää kulkuyhteyttä ja omistajalle aiheutuu huomattavaa haittaa, valtio on velvollinen omistajan vaatimuksesta lunastamaan alueen.
sme: Jos geavahanvuoigatvuođa dahje servituhttavuoigatvuođa lotnuma dihte ii sáhte lágidit govttolaš johtinoktavuođa ja jos dat čuohcá sakka eaiggádii, de stáhta lea geatnegahtton eaiggáda gáibádusa vuođul lotnut guovllu.

source: 13.1. 2 Käyttöoikeuksien luovuttaminen soidensuojelualueilta
sme: 13.1.2 Geavahanvuoigatvuođaid luohpadeapmi jekkiidsuodjalanguovlluin

source: Soidensuojeluasetuksen (852/1988) mukaisesti soidensuojelualueella on 1. §:n säännösten estämättä sallittu mm.
sme: Jekkiidsuodjalanásahusa (852/1988) mielde jekkiidsuodjalanguovllus lea almmá ahte 1. §:a njuolggadusat dan hehttejit lobálaš ee.

source: 1) sellaisten rakennusten, rakennelmien ja polkujen rakentaminen ja kunnossapito, jotka ovat tarpeen yleisön opastamista, tutkimustoimintaa ja luonnonharrastusta varten;
sme: 1) dakkár visttiid, rusttegiid ja bálgáid huksen ja bajásdoallan, maidda lea dárbu olbmuid oahpisteami, dutkandoaimma ja luondduinbuđaldeami várás; 2) meahccebivdu – –;

source: 2) metsästys – – 3) kalastus – – 7) toimenpiteet alueella olevien rakennusten, teiden, rakennelmien sekä sähkö- ja puhelinlinjojen kunnossapitämiseksi;
sme: 3) guolástus; – – 7) doaibmabijut guovllu visttiid, geainnuid, rusttegiid ja elerávdnje- ja telefonlinnjáid bajásdoallan dihte;

source: 8) poronhoito ja sen edellyttämät toimenpiteet – – 10) toimenpiteet, jotka ovat tarpeen uittoa, palovartiointia, pelastuspalvelua, valtakunnan rajojen vartiointia ja valvontaa sekä kartoitus- ja maanmittaustöitä varten ja – – 12) muut toimenpiteet, jotka ovat tarpeellisia soidensuojelualueen tarkoituksenmukaisen hoidon ja käytön kannalta ja jotka ympäristöministeriö on hyväksynyt.
sme: 8) boazodoallu ja dan gáibidan doaibmabijut, – – 10) dárbbašlaš doaibmabijut dimbariid golgadeami, buollingoziheami, gádjunbálvalusa, riikkarájiid fáktema ja goziheami sihke kárten- ja eanamihtidandoaimmaid várás ja – – 12) eará dárbbašlaš doaibmabijut jekkiidsuodjalanguovllu vuogálaš dikšuma ja geavaheami dáfus ja maid birasministeriija lea dohkkehan.

source: 13.2 Tavoitteet ja toimenpiteet
sme: 13.2 Mihttomearit ja doaibmabijut

source: 1) Metsähallitus jatkaa voimassa olevia käyttöoikeus- ja vuokrasopimuksia edellyttäen, että tukikohtia käytetään metsästykseen, kalastukseen ja/tai marjastukseen liittyen. Käyttö Peruste: Erämaalain 12. §:n voimaantulo- ja siirtymäsäännökset.
sme: 1) Meahciráđđehus joatká dálá geavahanvuoigatvuođa- ja láigosoahpamušaid dainna eavt meahccebivddu, guolástusa ja/dahje murjema dárb Ágga: Meahcceguovlolága 12. §:a fápmuiboahtin- ja sirdatuin, ahte doarjjabáikkit geavahuvvojit buide.

source: oikeus- ja vuokrasopimukset tehdään määräajaksi, ja tukikohdat on tarkoitettu ainoastaan oikeuden saajan ja hänen taloutensa omaan käyttöön.
sme: Geavahanvuoigatvuođa- ja láigosoahpamušat dahkkojuvvojit mearreáigái ja doarjjabáikkit leat oaivvilduvvon dušše vuoigatvuođa oažžu ja su dállodoalu atnui.

source: Rakennuksilla on oltava kunnan myöntämä rakennuslupa.
sme: Visttiin galgá leat gieldda mieđihan huksenlohpi.

source: 2) Metsähallitus jatkaa alueella sijaitsevien rajavartiolaitoksen tupien vuokrasopimuksia.
sme: 2) Meahciráđđehus joatká guovllus leahkki rádjegozáhusa stobuid láigosoahpamušaid.

source: Mi Perusteet: Erämaalain 4. §:n mukaan käyttöoikeuksia voidaan myöntää luontaiselinkeinon harjoittajien tukikohtatarpeiden lisäksi puolustushallinnon ja rajavalvonnan tarpeisiin.
sme: guovlolága 4. §:a mielde geavahanvuoigatvuođaid sáhttá mieđihit luondduealáhusbargiide doarjjabáikedárbbuid lassin maiddái bealuštanhálddahusa ja rádjegoziheami dárbbuide.

source: 3) Metsähallitus voi luovuttaa porotalouden ja luontaiselinkeinojen rahoituslain (45/2000) mukaisia erityisen etuuden käyttöoikeuksia tukikohdan sijoittamista varten.
sme: 3) Meahciráđđehus sáhttá luohpadit boazodoalu ja luondduealáhusaid ruhtadanlága (45/ 2000) mielde sierra ovddu geavahanvuoigatvuođaid doarjjabáikki várás.

source: Edellytyksenä on, että hakijan on täytettävä porotalouden ja luontaiselinkeinojen rahoituslain kriteerit.
sme: Eaktun lea dat, ahte ohcci galgá deavdit boazodoalu ja luondduealáhusaid ruhtadanlága ákkaid.

source: Hakijan tulee olla paikkakuntalainen.
sme: Ohcci galgá leat báikegotteolmmoš.

source: Tukikohdat tulee – mikäli mahdollista ja tarkoituksenmukaista – perustaa jo olemassa olevien rakennusten tai rakennelmien yhteyteen.
sme: Jos dat lea vejolaš ja orru leamen vuogas, de doarjjabáikkiid galgá vuođđudit dálá visttiid dahje rusttegiid oktavuhtii.

source: Käyttöoikeuksien luovuttamisesta päätettäessä on otettava huomioon erämaan käyttöä ohjaavat säädökset.
sme: Geavahanvuoigatvuođaid luohpadeamis mearridettiin galgá váldit vuhtii daid njuolggadusaid, mat stivrejit meahcceguovllu geavaheami.

source: Käyttöoikeussopimukset tehdään toistaiseksi voimassa oleviksi.
sme: Geavahanvuoigatvuođasoahpamušat dahkkojuvvojit nu, ahte dat leat doaisttážii fámus.

source: Tätä etuutta saa käyttää vain luontaiselinkeinolain edellyttämiin tarkoituksiin.
sme: Dán ovddu oažžu geavahit dušše luondduealáhuslága gáibidan ulbmiliidda.

source: Porotalouden ja luontaiselinkeinojen rahoituslain (45/2000, 62 § 4 mom.) perusteella Metsähallitus voi, työvoima- ja elinkeinokeskuksen annettua lausunnon, peruuttaa myönnetyn erityisen etuuden, jos etuutta ei voida pitää luontaiselinkeinon harjoittamisen kannalta enää perusteltuna.
sme: Boazodoalu ja luondduealáhusaid ruhtadanlága (62 §, 4 mom) vuođul Meahciráđđehus sáhttá, dan maŋŋá go TE-guovddáš lea addán cealkámuša, geassit juo mieđihuvvon sierra ovddu, jos dan ii sáhte šat ákkastallat luondduealáhusdárbbuiguin.

source: Asuinrakennuksen rakentamiseen oikeuttava käyttörajoitus tarkoittaa enintään 32 m:n kokoista rakennusta.
sme: Ássanvistti huksemii vuoigadahtti geavahanráddjehus oaivvilda eanemustá 32 njealjehasmehtera viidosaš vistti.

source: Metsähallitus pyytää metsästykseen liittyvistä käyttöoikeuksista lausunnon ao. kunnan riistanhoitoyhdistyksiltä ja kalastukseen liittyvistä käyttöoikeuksista ao. kunnan kalatalousneuvottelukunnalta.
sme: Meahciráđđehus bivdá meahccebivdui guoskevaš geavahanvuoigatvuođain cealkámuša áššáiosolaš gieldda fuođđodikšunovttastusain ja guolástussii guoskevaš geavahanvuoigatvuođain cealkámuša áššáiosolaš gieldda guolledoalloráđđádallangottis.

source: Lisäksi Metsähallitus pyytää kaikista hakemuksista lausunnot paliskunnalta, jonka alueelle hakemus on tehty.
sme: Dasa lassin Meahciráđđehus bivdá buot ohcamušaid birra cealkámušaid bálgosis, man sisa ohcamuš lea dahkkojuvvon.

source: Peruste: Poronhoitajien ja luontaiselinkeinoista pääasiallisen toimeentulonsa saavien ihmisten tukikohtatarpeet on voitu ja voidaan edelleen järjestää porotalouden ja luontaiselinkeinojen rahoituslain (45/2000) mukaisesti.
sme: Ágga: Boazodoalliid ja dakkár olbmuid, geat ožžot oaiveáššálaš áigáiboađuset luondduealáhusain, doarjjabáikedárbbuid leat sáhttán ja sáhttá ainge lágidit boazodoalu ja luondduealáhusaid ruhtadanlága (45/2000) mielde.

source: Lain mukaan luontaiselinkeinon harjoittajalla on ”oikeus valtion maa- ja vesialueilla sijoittaa Metsähallituksen lupapäätöksellä tukikohta metsästystä varten erityisen painavista syistä tai tukikohta kalastusta varten sekä kalakellareita ja varastosuojia elinkeinon harjoittamisen kannalta välttämättömille paikoille”.
sme: Luondduealáhusbargis lea boazodoalu ja luondduealáhusaid ruhtadanlága mielde ”vuoigatvuohta stáhta eana- ja čáhceguovlluin cegget Meahciráđđehusa lohpemearrádusa vuođul doarjjabáikki meahccebivddu várás erenoamáš mávssolaš sivaid dihte dahje doarjjabáikki guolástusa várás ja maiddái guollegealláriid ja vuorkkáid ealáhusain bargama dáfus vealtameahttun sajiide”.

source: On huomattava, että erämaalaki ei velvoita Metsähallitusta luovuttamaan alueeseen liittyvää käyttöoikeutta.
sme: Gánnáha fuomášit ahte meahcceguovloláhka ii geatnegahte Meahciráđđehusa luohpadit guvlui guoskevaš geavahanvuoigatvuođa.

source: Se vain antaa siihen mahdollisuuden – poikkeuksena pääsäännöstä, joka kieltää luovuttamisen.
sme: Dat dušše addá dasa vejolašvuođa, spiehkastahkan váldonjuolggadusas, mii gieldá luohpadeami.

source: Siten Metsähallitus voi säädellä
sme: Ná Meahci

source: Ympäristöministeriön päätös 16.12. 2008 (Dnro YM8/5741/2007) Kaldoaivin erämaa-alueen ja Sammuttijängän–
sme: Birasministeriija mearrádus 16.12.2008 (Dnr YM/5741/2007) Gálddoaivvi meahcceguovllu ja Sámmotjeakki–

source: Vaijoenjängän soidensuojelualueen hoito- ja käyttösuunnitelman vahvistamisesta.
sme: Vádjotjeakki jekkiidsuodjalanguovllu dikšun- ja geavahanplána nannemis.

source: Päätöksen mukaan ympäristöministeriö jättää vahvistamatta luvussa 14.2 (tässä julkaisussa luku 13.2) kohdissa 3. ja 8. esitetyt edellytykset, joiden mukaan erityisen etuuden käyttöoikeuksien luovuttaminen olisi mahdollista vain paikkakuntalaisen saamelaisen kanssa.
sme: Mearrádusa mielde birasministeriija guođđá nannekeahttá logus 14.2. (dán prentosis lohku 13.2.) čuoggáin 3. ja 8. ovdanbuktojuvvon gáibádusaid, maid mielde sierra ovddu geavahanvuoigatvuođaid luohpadeapmi livččii vejolaš dušše báikegoddelaš sápmelaččain.

source: Muiden edellytysten täyttyessä etuus voidaan myöntää myös muulle paikkakuntalaiselle kuin saamelaiselle.
sme: Jus eará gáibádusat ollašuvvet, de ovddu sáhttá mieđehit maiddái eará báikegoddelažžii go sápmelažžii.

source: Korkeimman hallinto-oikeuden päätös 523/1/09 jätti voimaan ympäristöministeriön päätöksen.
sme: Alimus hálddahusrievtti mearrádus 523/1/09 guđii fápmui birasministeriija mearrádusa.

source: tukikohtien määrää erämaalain tarkoitusten mukaan.
sme: ráđđehus sáhttá muddet doarjjabáikkiid meari meahcceguovlolága ulbmiliid mielde.

source: Soidensuojelulaki ja -asetus eivät myöskään velvoita Metsähallitusta luovuttamaan alueeseen liittyvää käyttöoikeutta.
sme: Jekkiidsuodjalanláhka ja -ásahus eai maiddái geatnegahte Meahciráđđehusa luohpadit guvlui guoskevaš geavahanvuoigatvuođa.

source: Ne vain antavat siihen mahdollisuuden – poikkeuksena pääsäännöstä, joka kieltää rakennusten ja rakennelmien tekemisen.
sme: Dat dušše addet dasa vejolašvuođa – spiehkastahkan váldonjuolggadusas, mii gieldá visttiid ja rusttegiid huksema.

source: Saamelaiskulttuurin turvaaminen.
sme: Sápmelaškultuvrra dorvvasteapmi.

source: Porotalouden ja luontaiselinkeinojen rahoituslain (45/2000) hallituksen esityksen (HE 104/1999) tavoitteisiin on kirjattu, että lain mukaisissa toimenpiteissä on kiinnitettävä huomiota saamelaisten mahdollisuuksiin ylläpitää ja kehittää saamelaiskulttuuriin kuuluvia elinkeinoja saamelaisten kotiseutualueella.
sme: Boazodoalu ja luondduealáhusdáluid ruhtadanlága (45/2000) ráđđehusa evttohus (HE 104/1999) ulbmiliidda lea merkejuvvon, ahte lága čuovvu doaibmabijuin galgá giddet fuopmášumi sápmelaččaid vejolašvuođaide bajásdoallat ja ovddidit sápmelaš kultuvrii gullevaš ealáhusaid sápmelaččaid ruovttuguovllus.

source: 4) Metsähallitus jatkaa Utsjoen kunnan ylläpitämien tunturialueiden jätehuoltopisteiden käyttö Peruste: Porotalouden ja luontaiselinkeinojen turvaaminen.
sme: 4) Meahciráđđehus joatká Ohcejoga gieldda bajásdoallan duottarguovlluid bázahusfuolahusbáikkiid geavahanvuoigatvuođasoahpamušaid, jos dat bálvalit boazodoalu, meahccebivddu ja guolástusa dárbbuid.

source: oikeussopimuksia, mikäli ne palvelevat porotalouden, metsästyksen ja kalastuksen tarpeita.
sme: Ágga: Boazodoalu ja luondduealáhusaid dorvvasteapmi.

source: 5) Poronhoidon tarvitsemat uudet rakennelmat keskitetään pääsääntöisesti paliskuntien paimen Peruste: Poronhoidon edellytysten turvaaminen.
sme: 5) Boazodoalu dárbbašan ođđa rusttegat čohkkejuvvojit eanaš bálgosiid guođohanbáikkiide dálá visttiid dahje rusttegiid oktavuhtii.

source: Paliskuntien paimentopaikkojen sijaintia voidaan tarvittaessa muuttaa paliskunnan esityksen mukaisesti.
sme: Bálgosiid guođohanbáikkiid sajádaga sáhttá dárbbu mielde rievdadit bálgosa árvalusa mielde. Ágga: Boazodoalu eavttuid dorvvasteapmi.

source: alueella on sallittu ”poronhoito ja sen edellyttämät toimenpiteet”.
sme: Jekkiidsuodjalanásahusa mielde jekkiidsuodjalanguovllus leat lobálaččat ”boazodoallu ja dan gáibidan doaimmat”.

source: 6) Koltta-alueella asuvilla koltilla on tällä alueella sijaitsevilla valtion maa- ja vesialueilla ilman eri korvausta oikeus sijoittaa Metsähallituksen luvalla poro-, metsästys- ja kalapirttejä, kalakellareita ja varastosuojia tarvittaville paikoille.
sme: 6) Nuortalašguovllus ássi nuortalaččain lea vuoigatvuohta dán guovllu stáhta eana- ja čáhce boazo-, meahcástan- ja guolástanbarttaid, guollegealláriid ja vuorkkáid dárbbašlaš sajiide.

source: Luvan saa vain, jos asianomaisen raken Peruste: Kolttalaki (253/1995).
sme: Lobi oažžu dušše dalle, jos máinnašuvvon vistti ceggema sáhttá ákkastallat nuortalačča ja su bearraša áigáiboađu dahje luonddue Ágga: Nuortalašláhka (253/1995).

source: Tavoitteena on edistää kolttaväestön ja -alueen elinolosuhteita ja toimeentulomahdollisuuksia sekä ylläpitää ja edisnuksen sijoittamista on pidettävä koltan ja hänen perheensä toimeentulon tai luontaiselinkeinon harjoittamisen kannalta perusteltuna.
sme: Ulbmilin lea ovddidit nuortalaččaid ja nuortalašguovlluin cegget nuvttá Meahciráđđehusa lobiin aláhusain bargama dáfus.

source: Lausunnot pyydetään Lapin TE-keskukselta, Kolttaneuvostolta ja paliskunnalta.
sme: Cealkámušat bivdojuvvojit Lappi TE-guovddážis, Nuortalašráđis ja bálgosis.

source: tää kolttakulttuuria.
sme: guovllu eallindilálašvuođaid ja bajásdoallat ja ovddidit nuortalaškultuvrra.

source: 7) Koltta-alueella asuvalla koltalla on tällä alueella sijaitsevilla valtion maa- ja vesialueilla il venevalkamia ja kalastusvälineiden kuivatuspaikkoja ilman erityistä lupaa.
sme: 7) Nuortalašguovllus ássi nuortalaš oažžu dán guovllu stáhta eana- ja čáhceguovlluin doallat nuvttá sátkkuid ja guolástanbiergasiid goikadanbáikkiid almmá sierra lobi haga.

source: Peruste: Kolttalaki (253/1995).
sme: Ágga: Nuortalašláhka (253/95).

source: Tavoitteena on edistää kolttaväestön ja -alueen elinolosuhteita ja toimeentulomahdollisuuksia sekä ylläpitää ja edistää kolttakulttuuria.
sme: Ulbmilin lea ovddidit nuortaččaid ja nuortalašguovllu eallindilálašvuođaid ja birgenvejolašvuođaid ja bajásdoallat ja ovddidit nuortalaškultuvrra.

source: 8) Vanhoille käyttöoikeussopimuksettomille rakennuksille voidaan tehdä omistajan hakemuksesta käyttöoikeussopimukset, mikäli niiden tämänhetkinen kunto ja omistajat täyttävät seuraavat kriteerit:
sme: 8) Boares visttiide, main ii leat geavahanvuoigatvuođasoahpamuš, sáhttá dahkat eaiggáda ohcama vuođul geavahanvuoigatvuođasoahpamušaid, jos daid dálá dilli ja eaiggádat devdet čuovvovaš ákkaid:

source: 1) Rakennus on rakennettu ennen erämaalain voimaantuloa 17.1. 1991. 2) Rakennus on asumiskelpoinen.
sme: 1) Visti lea huksejuvvon ovdal meahcceguovlolága fápmuiboahtima 17.1.1991. 2) Visti lea oruhahtti.

source: 3) Rakennuksen omistaja on paikkakuntalainen.
sme: 3) Vistti eaiggát lea báikegoddelaš.

source: 4) Omistaja käyttää rakennusta metsästyksen, kalastuksen tai keräilyn tukikohtana.
sme: 4) Eiggát geavaha vistti meahccebivddu, guolástusa dahje čoaggima doarjjabáikin.

source: 5) Rakennukselle hankitaan kunnan myöntämä rakennuslupa.
sme: 5) Vistái háhkkojuvvo gieldda mieđihan huksenlohpi.

source: Käyttöoikeussopimus tehdään aluksi viideksi vuodeksi, minkä jälkeen seuraavat sopimukset voidaan tehdä kymmenen vuoden pituisina.
sme: Geavahanvuoigatvuođasoahpamuš dahkkojuvvo álggos viđa jahkái, man maŋŋá soahpamušaid sáhttá dahkat ain logi jahkái hávil.

source: Mikäli tukikohdan käyttötarkoitus muuttuu erämaalain vastaiseksi, Metsähallitus on oikeutettu purkamaan sopimuksen.
sme: Jos doarjjabáikki geavahanulbmil rievdá nu ahte dat manná meahcceguovlolága vuostá, de Meahciráđđehusas lea vuoigatvuohta geassit eret soahpamuša.

source: Niille omistajille, jotka saavat käyttöoikeussopimuksen, voidaan antaa lupa korjata rakennusta, muttei laajentaa sitä.
sme: Daidda eaiggádiidda, geat ožžot geavahanvuoigatvuođasoahpamuša, sáhttá addit lobi divvut vistti, muhto ii viiddidit dan.

source: Ennen korjausta omistajan on annettava Metsähallitukselle selvitys korjaussuunnitelmasta.
sme: Ovdal divvuma eaiggát galgá addit Meahciráđđehussii čielggadusa divvunplánas.

source: Käyttöoikeussopimuksella ei ole vapaata siirto-oikeutta (myynti, vuokraus tai muu luovutus).
sme: Geavahanvuoigatvuođasoahpamušas ii leat friddja sirdinvuoigatvuohta (vuovdin, láigoheapmi dahje eará luohpadeapmi).

source: Käyttöoikeussopimus voidaan siirtää paikkakuntalaiselle saamelaiselle henkilölle, joka käyttää rakennusta kotitarvekalastuksen, metsästyksen tai keräilyn tukikohtana.
sme: Geavahanvuoigatvuođasoahpamuša sáhttá sirdit báikegoddelažžii, jos dát geavaha vistti ruovttudárboguolástusa, meahccebivddu dahje čoaggima doarjjabáikin.

source: Perintönä tehtävä siirto edellyttää sitä, että henkilö on paikkakuntalainen ja rakennuksen käyttötarkoitus säilyy entisellään.
sme: Árbin sirdin gáibida dan, ahte olmmoš lea báikegoddelaš ja vistti geavahanulbmil bissu ovddežin.

source: Mikäli joku alkaa korjata tällaista asumiskelvottomaksi luokiteltua rakennusta, on Metsähallituksen ryhdyttävä toimenpiteisiin rakennuksen poistamiseksi erämaa-alueelta.
sme: Ássamii dohkkemeahttun visttit guđđojuvvojit mieskat. Jos gii nu divvugoahtá dákkár vistti, de Meahciráđđehus galgá bargagoahtit dan ovdii ahte visti jávkaduvvo meahcceguovllus.

source: Samoin menetellään kaikkien uusien rakennusten osalta, joita erämaa-alueelle mahdollisesti rakennetaan.
sme: Seammaláhkai meannuduvvo buot ođđa visttiid hárrái, mat meahcceguvlui vejolaččat huksejuvvojit.

source: Niiden asumiskelpoisten rakennusten osalta, joille ei löydy omistajaa tai joiden omistaja ei halua tehdä käyttöoikeussopimusta, Metsähallitus ryhtyy lainmukaisiin toimenpiteisiin rakennuksen poistamiseksi erämaa-alueelta.
sme: Daid ássamii dohkkemeahttun visttiid hárrái, maidda ii gávdno eaiggát dahje eaiggát ii háliit dahkat geavahanvuoigatvuođasoahpamuša, Meahciráđđehus álgá lágalaš doaimmaide vistti jávkadan dihte meahcceguovllus.
